{
  "content": [
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "grid",
      "layout": [
        3,
        3
      ],
      "children": [
        {
          "type": "column",
          "children": [
            {
              "type": "paragraph",
              "children": [
                {
                  "text": ""
                }
              ]
            },
            {
              "type": "paragraph",
              "children": [
                {
                  "text": "Desde sus inicios, el cine cubano ha sido mucho más que una forma de entretenimiento: ha sido un espejo ideológico, una herramienta de pedagogía social y un espacio de disputa simbólica. En el caso de Cuba, esta función se agudiza radicalmente a partir de 1959 con el triunfo de la Revolución liderada por Fidel Castro. La fundación del Instituto Cubano del Arte e Industria Cinematográficos (ICAIC), apenas tres meses después de la victoria revolucionaria, no fue un gesto menor. El Decreto No. 169 del 24 de marzo de 1959, que dio nacimiento al ICAIC, deja entrever de inmediato la importancia estratégica que el nuevo gobierno otorgó al cine como aparato cultural."
                }
              ]
            },
            {
              "type": "paragraph",
              "children": [
                {
                  "text": "Fidel Castro comprendía el poder de las imágenes en movimiento para moldear conciencias. En un país con altos niveles de analfabetismo y una compleja heterogeneidad cultural, el cine se presentaba como un vehículo ideal para construir una nueva narrativa nacional, una identidad revolucionaria que no solo debía imponerse en el plano militar o económico, sino también en el simbólico. En palabras de Alfredo Guevara, primer presidente del ICAIC y figura clave en su articulación, “el cine es el arte más influyente de nuestro tiempo”. Esta afirmación, lejos de ser retórica, definía una política cultural que buscaba en el cine una forma de reorganizar el imaginario colectivo."
                }
              ]
            },
            {
              "type": "paragraph",
              "children": [
                {
                  "text": ""
                }
              ]
            },
            {
              "type": "paragraph",
              "children": [
                {
                  "text": ""
                }
              ]
            },
            {
              "type": "paragraph",
              "children": [
                {
                  "text": ""
                }
              ]
            },
            {
              "type": "paragraph",
              "children": [
                {
                  "text": ""
                }
              ]
            },
            {
              "type": "paragraph",
              "children": [
                {
                  "text": "El ICAIC nació, entonces, como uno de los primeros proyectos institucionales del gobierno revolucionario. Esta cronología revela su importancia: antes de nacionalizar la banca, antes de grandes reformas agrarias, el Estado cubano nacionalizó el cine. No se trataba solamente de hacer películas, sino de tomar el control de los medios de producción, distribución y exhibición cinematográficos. En ese sentido, el ICAIC se convirtió en un modelo de cine estatal centralizado, capaz de abarcar toda la cadena cinematográfica, desde la formación de cineastas hasta la circulación de las obras, pasando por la creación de una red de cines móviles para llegar a zonas rurales."
                }
              ]
            },
            {
              "type": "paragraph",
              "children": [
                {
                  "text": "\n\n"
                }
              ]
            }
          ]
        },
        {
          "type": "column",
          "children": [
            {
              "type": "image",
              "url": "https://i.ebayimg.com/images/g/Fw4AAOSwv7JiAEk7/s-l1200.jpg",
              "caption": "(Cine Movil Cuba)",
              "children": [
                {
                  "text": ""
                }
              ]
            },
            {
              "type": "paragraph",
              "children": [
                {
                  "text": ""
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "grid",
      "layout": [
        3,
        3
      ],
      "children": [
        {
          "type": "column",
          "children": [
            {
              "type": "paragraph",
              "children": [
                {
                  "text": ""
                }
              ]
            },
            {
              "type": "image",
              "url": "https://static01.nyt.com/images/2018/09/28/arts/28REWIND/28REWIND-superJumbo-v2.jpg",
              "caption": "(The New York Times)",
              "children": [
                {
                  "text": ""
                }
              ]
            },
            {
              "type": "paragraph",
              "children": [
                {
                  "text": ""
                }
              ]
            }
          ]
        },
        {
          "type": "column",
          "children": [
            {
              "type": "paragraph",
              "children": [
                {
                  "text": ""
                }
              ]
            },
            {
              "type": "paragraph",
              "children": [
                {
                  "text": "El cine cubano producido bajo el ICAIC en las décadas de 1960 y 1970 no rehuyó la complejidad de su tiempo. Obras como "
                },
                {
                  "text": "Memorias del subdesarrollo",
                  "italic": true
                },
                {
                  "text": " (Tomás Gutiérrez Alea, 1968) y "
                },
                {
                  "text": "Lucía",
                  "italic": true
                },
                {
                  "text": " (Humberto Solás, 1968) demostraron que el cine revolucionario no tenía por qué ser panfletario ni maniqueo. Estas películas asumieron la Revolución como un fenómeno histórico en transformación constante, repleto de contradicciones, promesas incumplidas y tensiones ideológicas. Lejos de repetir consignas, exploraban el proceso revolucionario desde dentro, con un nivel de sofisticación narrativa y estética que colocó al cine cubano en el centro del mapa cinematográfico internacional."
                }
              ]
            },
            {
              "type": "paragraph",
              "children": [
                {
                  "text": ""
                }
              ]
            },
            {
              "type": "paragraph",
              "children": [
                {
                  "text": "La relación entre Fidel Castro y el cine también se expresó en su voluntad de construir una nueva sensibilidad. No solo importaba lo que se decía, sino cómo se decía. Bajo esta premisa, el ICAIC promovió una estética que, si bien era funcional a los valores de la Revolución, también abrazaba la experimentación formal y el diálogo con las vanguardias del cine mundial. Influencias del neorrealismo italiano, de la Nouvelle Vague francesa, e incluso de cineastas soviéticos como Eisenstein, se entrelazaron con una sensibilidad criolla para dar lugar a un estilo que podríamos llamar "
                },
                {
                  "text": "revolucionario pero autoral",
                  "italic": true
                },
                {
                  "text": "."
                }
              ]
            },
            {
              "type": "paragraph",
              "children": [
                {
                  "text": ""
                }
              ]
            },
            {
              "type": "paragraph",
              "children": [
                {
                  "text": "Sin embargo, esta relación entre cine y Revolución no estuvo exenta de tensiones. A medida que el Estado cubano se fue cerrando a la crítica interna y endureciendo su aparato ideológico, la autonomía artística del ICAIC se vio limitada. Películas censuradas, proyectos cancelados y exilios forzados marcaron las décadas posteriores, especialmente a partir del Quinquenio Gris en los años setenta. Aun así, el ICAIC logró sostener una producción que, con altibajos, siguió funcionando como un termómetro cultural de la isla."
                }
              ]
            },
            {
              "type": "paragraph",
              "children": [
                {
                  "text": "\n"
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "En resumen, el cine en Cuba no puede entenderse sin el papel fundacional del ICAIC ni sin la visión estratégica de Fidel Castro, quien percibió en el cine una fuerza capaz de modelar el alma de la nación. El ICAIC fue, en muchos sentidos, el corazón cultural de la Revolución. Su legado sigue vigente: no solo en la filmografía que produjo, sino en la idea, profundamente cubana y profundamente política, de que el cine es un acto de soberanía simbólica."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    }
  ],
  "title": "El Cine Dentro de Cuba ",
  "autogenerate": {
    "enabled": false,
    "type": "custom"
  },
  "slug": "el-cine-dentro-de-cuba",
  "created_at": "2025-07-30T16:11:42.716Z",
  "created_by": "jackDeVry",
  "updated_at": "2025-07-31T13:34:26.557Z",
  "updated_by": "jackDeVry",
  "parent": "40676e36-ae0b-4285-a350-c29a3f201c78"
}